{
"Dwight Schrute Quotes": [
        "Whenever I'm about to do something, I think, 'Would an idiot do that?' And if they would, I do not do that thing.",
        "Always the Padawan, never the Jedi.",
        "There's too many people on this earth. We need a new plague.",
        "Today, smoking is going to save lives.",
        "You couldn't handle my undivided attention.",
        "People underestimate the power of nostalgia. Nostalgia is truly one of the greatest human weaknesses, second only to the neck.",
        "All you need is love? False. The four basic human necessities are air, water, food, and shelter.",
        "I am fast. To give you a reference point, I'm somewhere between a snake and a mongoose… and a panther.",
        "Those who can't farm, farm celery.",
        "I signed up for Second Life about a year ago. Back then, my life was so great that I literally wanted a second one. Absolutely everything was the same. Except I could fly.",
        "Yes, I have a wig for every single person in the office. You never know when you're gonna need to bear a passing resemblance to someone.",
        "The eyes are the groin of the head.",
        "As a farmer, I know that when an animal is sick sometimes the right thing to do is to put it out of its misery. With the electricity we're using to keep Meredith alive, we could power a small fan for two days. You tell me what's unethical.",
        "Five minutes ahead of schedule. Right on schedule.",
        "You know, I really would've appreciated a heads up that you were into dating mothers. I would've introduced you to mine.",
        "Welcome to the Hotel Hell. Check-in time is now. Check-out time is never.",
        "Twelve hundred dollars is what I spent on my whole bomb shelter. For that kind of money, this stroller, should be indestructible.",
        "Jim is my enemy. But it turns out that Jim is also his own worst enemy. And the enemy of my enemy is my friend. So Jim is actually my friend. But, because he is his own worst enemy, the enemy of my friend is my enemy, so actually, Jim is my enemy..",
        "Blink once if you want me to pull the plug.",
        "Who is Justice Beaver?",
        "And I did not become a Lackawanna County volunteer sheriff's deputy to make friends. And by the way, I haven't.",
        "R is among the most menacing of sounds. That's why they call it murder and not muckduck.",
        "Nothing stresses me out. Except having to seek the approval of my inferiors.",
        "No, don't call me a hero. Do you know who the real heroes are? The guys who wake up every morning and go into their normal jobs, and get a distress call from the commissioner and take off their glasses and change into capes and fly around fighting crime. Those are the real heroes.",
        "Sasquatches are the strongest animal on the planet, so fine call me a Sasquatch!",
        "Babies are one of my many areas of expertise. Growing up I performed my own circumcision.",
        "There are forty rules all Schrute boys must learn before the age of five. Learn your rules. You better learn your rules. If you don't you'll be eaten in your sleep!",
        "I am better than you have ever been or ever will be.",
        "You can't get flowers for someone who's in a coma. They'll wilt before he wakes up.",
        "In the wild, there is no healthcare. In the wild healthcare is 'Ow, I hurt my leg. I can't run. A lion eats me, and I'm dead.' Well, I'm not dead. I'm the lion. You're dead.",
        "In the end, the greatest snowball isn't a snowball at all. It's fear. Merry Christmas.",
        "I wonder if king-sized sheets are called presidential-sized in England.",
        "Ah, humor. I have it too.",
        "I really should have a Tweeter account.",
        "Michael, you shouldn't have to settle. This is my pledge to you. I will find her, and I will bring her to you. And as God as my witness, she shall bear your fruit.",
        "Congratulations on your one cousin. I have 70, each one better than the last.",
        "Identity theft is not a joke, Jim! Millions of families suffer every year!",
        "I just want to be friends, plus a little extra, also I love you.",
        "My perfect Valentine's Day? I'm at home. Three cell phones in front of me. Fielding desperate calls from people who want to buy one of the 50 restaurant reservations I made over six months ago.",
        "Through concentration, I can raise and lower my cholesterol at will.",
        "It's better to be hurt by someone you know accidentally, than by a stranger on purpose.",
        "I wish I could menstruate. If I could menstruate, I wouldn't have to deal with idiotic calendars anymore. I'd just be able to count down from my previous cycle. Plus, I'd be more in tune with the moon and the tides.",
        "Failure of any kind is failure.",
        "I am ready to face any challenges that might be foolish enough to face me.",
        "I love catching people in the act. That's why I always whip open doors.",
        "Looks like you got a little Nakiri knife action going there.",
        "If onlys and justs were candies and nuts, then every day would be Erntedankfest.",
        "Why tip someone for a job I'm capable of doing myself? I can deliver food. I can drive a taxi. I can and do cut my own hair. I did, however, tip my urologist. Because I am unable to pulverize my own kidney stones.",
        "Are you trying to hurt my feelings? Because if so, you are succeeding. Fortunately, my feelings regenerate twice the speed of a normal man's.",
        "Listen up kid! I don't like you. But because some town in Switzerland says so, you have rights.",
        "I never smile if I can help it. Showing one's teeth is a submission signal in primates. When someone smiles at me, all I see is a chimpanzee begging for its life.",
        "I did not kill anyone. Stanley was attacked by his own heart.",
        "Security in this office park is a joke. Last year, I came to work with my spud gun in a duffel bag. I sat at my desk all day with a rifle that shoots potatoes at 60 pounds per square inch. Can you imagine if I was deranged?",
        "And just as you have planted your seed in the ground, I am going to plant my seed in you.",
        "That's cool. Hey, you know what's even cooler than triceratops? Every other dinosaur that ever existed."
    ]
}